/* Localized versions of Info.plist keys */

CFBundleName = "ArcEm";
CFBundleShortVersionString = "ArcEm Alpha Release 3";
CFBundleGetInfoString = "ArcEm version 0.1, Copyright 2002 Michael Dales.";
NSHumanReadableCopyright = "Copyright 2002 Michael Dales.";
